{
  "Are you comfortable working in an onsite setting?": "Yes",
  "Are you comfortable commuting to this job's location?": "Yes",
  "How many years of experience do you have as a Full Stack Engineer?": 5,
  "How many years of work experience do you have with React.js?": 5,
  "How many years of work experience do you have with Node.js?": 5,
  "Mobile phone number": "9167080946",
  "Email address": "ansarifarhanzahir10@gmail.com",
  "Phone country code": "India (+91)",
  "How many years of work experience do you have with GitHub Copilot?": "5",
  "What is your current notice period (in days)?": "90",
  "We must fill this position urgently. Can you start immediately?": "Yes",
  "How many years of work experience do you have with MERN Stack?": "4",
  "Are you comfortable working on Adult Classified Ads website?": "yes",
  "How many years of professional experience do you have working as a full stack web developer?": "5",
  "How many years of experience do you have integrating third-party APIs, such as AI chatbot or authentication services, into web applications?": "5",
  "How many years experience do you have building or consuming REST APIs?": "5",
  "Are you available to work remotely full-time for 1-3 months starting immediately?": "yes",
  "Do you have experience using Git for version control and collaborating on code with other developers?": "yes",
  "Have you previously worked on a project requiring both frontend and backend responsibilities?": "yes",
  "This project has a maximum payment of $525 USD per month per developer. Are you comfortable with this?": "yes",
  "How many years of work experience do you have with TypeScript?": "4",
  "How many years of Information Technology experience do you currently have?": "4",
  "Have you completed the following level of education: Bachelor's Degree?": "Yes",
  "How many years of work experience do you have with Next.js?": "4",
  "How many years of work experience do you have with Computer Vision?": "5",
  "What is your Expected CTC (Annually)?": "24 lpa",
  "What is your Current CTC (Annually)?": "30",
  "What is you Notice period(In days)?": "90",
  "How many years of Fintech experience do you hold?": "0",
  "How many years of work experience do you have with PERN Stack (PostgreSQL, Express.js, React, and Node.js.) ?": "5",
  "Are you currently based out of Mumbai?": "yes",
  "How many years of work experience do you have with Microservices?": "4",
  "Are you an immediate joiner ?": "Yes",
  "What is your Current CTC ?": "Yes",
  "This will be Remote Opportunity, with a salary of ₹12,000 – ₹15,000 (performance-based) + incentives. By clicking Yes, you confirm and agree to these terms.": "Yes",
  "Phone": "9167080946",
  "Email": "ansarifarhanzahir10@gmail.com",
  "Are you comfortable working in a remote setting?": "Yes",
  "Are you willing to undergo a background check, in accordance with local law/regulations?": "Yes",
  "Are you legally authorized to work in India?": "Yes",
  "How many years of work experience do you have with Python (Programming Language)?": "4",
  "How many years of work experience do you have with SQL/NoSQL Databases?": "5",
  "How many years of experience do you have with AWS Cloud/GCP?": "5 years",
  "Have you built/developed REST APIs from scratch?": "Yes",
  "Are you familiar with CI/CD pipelines/Docker/Kubernetes?": "Yes",
  "Do you have a Bachelor's/Master's Degree in Computer Science/Software Engineering?": "Yes",
  "Please share current CTC in INR LPA": "24 lpa"
}